/* Localized versions of Info.plist keys */

CFBundleName = "Rember";
CFBundleShortVersionString = "0.3.7b";
CFBundleGetInfoString = "Versione Rember 0.3.7b\n memtest versione 4.22";
NSHumanReadableCopyright = "© Kelley Computing, 2004-2010";